<unk>	0
<s>	0
</s>	0
▁	-3.2276
.	-3.47856
..	-4.35244
이	-4.425
▁영화	-4.54408
...	-4.59281
의	-4.70987
가	-4.7107
도	-4.7602
는	-4.82
,	-4.99222
을	-5.01053
에	-5.0752
고	-5.10645
다	-5.18646
은	-5.191
지	-5.23294
?	-5.33685
한	-5.42137
▁너무	-5.50839
를	-5.54341
!	-5.57724
만	-5.5837
▁정말	-5.63641
▁이	-5.66112
로	-5.66882
게	-5.78004
나	-5.80054
▁진짜	-5.84702
영화	-5.86078
~	-5.88527
과	-5.95971
기	-5.96864
리	-6.05671
라	-6.06959
어	-6.07565
네	-6.1302
하고	-6.14911
점	-6.16002
인	-6.16707
아	-6.1791
으로	-6.19169
▁안	-6.25184
서	-6.25304
에서	-6.27649
▁잘	-6.27937
▁그	-6.31761
와	-6.3405
▁왜	-6.34884
....	-6.35492
!!	-6.35897
▁1	-6.36086
요	-6.36665
들	-6.37545
▁이런	-6.40133
해	-6.40573
▁더	-6.40589
▁다	-6.42038
네요	-6.43731
▁수	-6.43836
▁아	-6.46093
하는	-6.46818
거	-6.47583
스	-6.49611
자	-6.53056
▁그냥	-6.54984
면	-6.5516
▁본	-6.58108
▁드라마	-6.62557
지만	-6.62733
음	-6.63391
수	-6.64768
대	-6.6573
▁10	-6.6765
니	-6.69407
▁내	-6.70847
시	-6.70999
▁보고	-6.71389
야	-6.72407
▁연기	-6.73026
함	-6.73918
하	-6.74813
▁평점	-6.74994
일	-6.77004
주	-6.78165
사	-6.7834
▁한	-6.79463
하게	-6.80741
하다	-6.80838
이다	-6.81193
▁좀	-6.81834
▁영화를	-6.82953
진	-6.88091
여	-6.90142
▁ᄏᄏ	-6.90827
미	-6.90953
▁봤는데	-6.91463
▁참	-6.9194
▁못	-6.92389
보다	-6.92522
성	-6.9304
드	-6.93124
▁이거	-6.93426
는데	-6.93868
▁쓰레기	-6.93984
정	-6.94259
▁없는	-6.94271
할	-6.94414
▁스토리	-6.95173
▁최고의	-6.96186
데	-6.96995
우	-6.97
▁최고	-6.97625
▁완전	-6.98139
▁영화가	-6.98682
듯	-6.98727
보	-6.99048
임	-6.9922
▁내가	-6.99625
구	-6.99867
안	-7.00311
▁영화는	-7.00477
들이	-7.01182
▁없다	-7.01403
던	-7.01536
▁이건	-7.02014
ᄏᄏ	-7.02626
▁개	-7.03324
▁나	-7.04085
해서	-7.0412
▁2	-7.04911
!!!	-7.05181
까지	-7.06343
▁좋은	-7.06434
장	-7.07273
▁있는	-7.07385
냐	-7.08079
▁보는	-7.08812
상	-7.09281
▁다시	-7.10049
부	-7.10624
▁것	-7.10686
^^	-7.11812
▁이게	-7.12205
적	-7.13146
▁이렇게	-7.13282
중	-7.1394
마	-7.14019
신	-7.14733
치	-7.14809
전	-7.15284
▁3	-7.15449
랑	-7.15685
건	-7.15967
▁난	-7.17049
보고	-7.18157
트	-7.20794
▁보	-7.21336
▁뭐	-7.21489
~~	-7.21976
▁말	-7.22615
1	-7.23114
▁평점이	-7.23623
ᄏ	-7.23679
려	-7.23884
그	-7.24562
오	-7.24643
원	-7.25595
▁오	-7.25957
▁지	-7.26318
세	-7.26636
▁재밌게	-7.2689
▁많이	-7.27929
화	-7.28073
개	-7.28304
비	-7.28319
▁넘	-7.29531
▁역시	-7.30049
러	-7.30598
인데	-7.3083
년	-7.30896
히	-7.31904
▁볼	-7.32417
때	-7.33317
질	-7.33562
▁작품	-7.3388
분	-7.34727
▁저	-7.35577
;;	-7.36851
내	-7.36927
▁전	-7.38244
습니다	-7.38295
용	-7.38411
▁하	-7.38939
▁또	-7.39357
소	-7.39617
??	-7.4048
것	-7.40722
적인	-7.41175
▁마지막	-7.41187
▁재미	-7.41758
2	-7.42038
감	-7.42084
▁생각	-7.42503
▁꼭	-7.42888
▁그리고	-7.43112
▁감동	-7.43171
▁별로	-7.44304
했다	-7.44585
물	-7.45851
▁감독	-7.45889
진짜	-7.46422
같은	-7.46841
무	-7.47087
▁무	-7.47251
▁액션	-7.47786
'	-7.47854
말	-7.48507
라고	-7.48581
급	-7.48896
▁ᄏᄏᄏ	-7.49001
제	-7.49423
▁주	-7.49661
하지	-7.49948
▁별	-7.50615
▁가장	-7.5114
▁시간	-7.5115
▁하는	-7.51207
유	-7.51742
더	-7.5186
▁명작	-7.51905
입니다	-7.51995
▁아깝다	-7.52048
ᄏᄏᄏ	-7.52302
▁없고	-7.52406
▁기대	-7.53738
▁하나	-7.5418
▁김	-7.54841
ᅲᅲ	-7.54926
란	-7.55065
영	-7.55335
▁이야기	-7.55424
걸	-7.55505
좀	-7.55587
식	-7.55821
본	-7.56003
▁지금	-7.56007
▁무슨	-7.56125
선	-7.56369
씨	-7.56525
▁중	-7.5739
이나	-7.57699
▁다른	-7.58251
조	-7.58398
작	-7.59618
▁보면	-7.59674
편	-7.59782
▁사	-7.59861
어요	-7.59933
▁아니	-7.60072
너무	-7.60599
▁비	-7.60921
부터	-7.61615
줄	-7.62307
▁미	-7.62347
호	-7.62748
▁한국	-7.62912
▁정	-7.6294
있는	-7.62994
라는	-7.63325
없는	-7.63531
▁할	-7.63663
긴	-7.63745
드라마	-7.63815
▁느낌	-7.64002
된	-7.64241
▁대	-7.64374
디	-7.64594
▁만든	-7.65179
)	-7.65561
남	-7.65613
군	-7.66043
;	-7.66069
▁기	-7.66572
▁처음	-7.66648
으면	-7.67593
모	-7.67958
▁마	-7.68198
▁조	-7.68272
당	-7.68542
▁ᅲᅲ	-7.69221
동	-7.69819
▁유	-7.70227
▁ᄏ	-7.70465
▁좋아	-7.70826
ᅲ	-7.71233
정말	-7.71465
▁사랑	-7.71495
▁두	-7.71696
에게	-7.72056
워	-7.72359
▁말이	-7.72501
울	-7.72533
▁자	-7.7273
▁배우	-7.73164
▁일본	-7.73286
▁내용	-7.73354
▁연출	-7.73648
연	-7.7378
한다	-7.74204
▁일	-7.74245
심	-7.75168
크	-7.75314
위	-7.75734
▁영화다	-7.75737
르	-7.76302
린	-7.76307
▁돈	-7.76384
3	-7.76389
살	-7.76529
난	-7.76585
▁ᅳᅳ	-7.77023
명	-7.77042
래	-7.77042
준	-7.77667
▁끝까지	-7.77772
레	-7.77788
간	-7.77903
생	-7.78097
▁짱	-7.78125
▁같은	-7.78573
노	-7.78579
연기	-7.80075
▁제	-7.80203
▁좋다	-7.80366
인지	-7.80606
▁거	-7.80895
타	-7.80917
처럼	-7.81006
▁어	-7.81098
▁와	-7.81383
▁솔직히	-7.82315
죠	-7.82587
까	-7.82859
들의	-7.82907
▁'	-7.82955
바	-7.83025
경	-7.831
판	-7.83251
두	-7.83302
▁여자	-7.84284
▁있다	-7.84304
▁해	-7.84458
구나	-7.85085
운	-7.85276
▁알	-7.85453
합니다	-7.85726
ᅳᅳ	-7.85731
▁ᄒᄒ	-7.85822
▁뭔가	-7.85844
▁사람	-7.85944
했던	-7.86168
었다	-7.86649
단	-7.86884
▁때	-7.87119
인가	-7.87161
▁봐도	-7.8719
▁전혀	-7.874
▁신	-7.87506
▁봤다	-7.87629
▁같다	-7.87967
▁아주	-7.88145
저	-7.8841
루	-7.88501
되는	-7.88586
프	-7.88854
발	-7.89084
▁대한	-7.89163
하나	-7.89177
며	-7.89348
희	-7.89729
▁시	-7.89792
면서	-7.89848
▁하지만	-7.89886
방	-7.89907
▁재밌다	-7.9001
잘	-7.90196
▁남	-7.90788
,,	-7.91101
▁인생	-7.9112
하지만	-7.91309
길	-7.9176
▁애	-7.91825
▁재미있게	-7.92085
류	-7.92177
민	-7.92246
▁최악의	-7.92487
▁대박	-7.92794
재	-7.92905
▁모	-7.93324
하면	-7.93478
▁구	-7.93715
▁이영화	-7.93922
때문에	-7.93922
날	-7.94177
▁장	-7.94196
(	-7.94777
▁아니라	-7.94915
차	-7.95137
▁이걸	-7.95226
이랑	-7.95495
▁모두	-7.95586
▁줄	-7.9569
▁코미디	-7.96067
▁최악	-7.96104
▁부	-7.96676
시간	-7.96684
봤는데	-7.96727
▁많은	-7.96941
림	-7.98171
엔	-7.98714
▁계속	-7.98767
파	-7.98897
관	-7.98927
▁한번	-7.98991
▁후	-7.99411
▁실망	-7.99635
박	-7.99698
▁만들어	-7.99739
▁내내	-7.99978
피	-8.00158
든	-8.00345
▁내용이	-8.00361
▁보기	-8.00373
▁어떻게	-8.00578
▁반	-8.0059
ᄒᄒ	-8.00702
▁그런	-8.00748
▁바	-8.00788
▁나오는	-8.01136
▁이상	-8.01372
▁배우들	-8.01417
▁않고	-8.0189
티	-8.02109
-	-8.024
지는	-8.03017
들은	-8.03167
▁장면	-8.03174
애	-8.03332
▁아닌	-8.03504
이라	-8.03687
없이	-8.03745
▁그래도	-8.05406
하네	-8.05554
국	-8.05578
▁재미없다	-8.0577
▁우리	-8.05824
▁4	-8.05826
카	-8.05927
▁강	-8.05964
▁딱	-8.0607
▁남자	-8.06072
▁되	-8.06122
다니	-8.06672
없다	-8.06942
키	-8.06957
적으로	-8.07151
▁공포	-8.07186
▁우	-8.07438
회	-8.07576
하네요	-8.07662
▁7	-8.0778
형	-8.0814
e	-8.08163
터	-8.08208
▁박	-8.08302
▁연기가	-8.08722
겠다	-8.08759
반	-8.08802
▁스	-8.08933
즈	-8.09042
▁아니다	-8.09231
되	-8.09847
▁5	-8.09856
버	-8.09907
▁조금	-8.09992
▁끝	-8.10074
10	-8.10209
▁아름다운	-8.10305
점도	-8.10327
4	-8.10607
▁소	-8.10706
공	-8.10786
으	-8.10999
님	-8.11028
한테	-8.1124
▁주인공	-8.11388
▁제일	-8.11404
▁9	-8.1168
▁불	-8.11748
보면	-8.11853
려고	-8.12129
이라는	-8.12469
▁듯	-8.1249
▁만드는	-8.12634
▁기억	-8.12761
▁이제	-8.12894
겨	-8.12981
▁모든	-8.13139
▁요즘	-8.13294
지도	-8.13388
체	-8.13608
▁않은	-8.13796
보는	-8.13811
▁개봉	-8.1383
▁속	-8.14059
▁추천	-8.14156
점이	-8.14278
▁반전	-8.14479
▁스릴러	-8.14589
▁애니	-8.1464
▁근데	-8.14938
!!!!	-8.14969
실	-8.15082
다가	-8.15147
▁눈	-8.15213
▁재밌	-8.15244
▁연기도	-8.1551
생각	-8.15815
현	-8.15828
▁욕	-8.15885
▁싶다	-8.16037
달	-8.16192
번	-8.16307
▁절대	-8.1646
▁울	-8.168
▁내용도	-8.16836
망	-8.17009
▁않는	-8.1704
볼	-8.17056
석	-8.17202
▁보다가	-8.17239
▁굿	-8.17508
▁감독이	-8.17757
▁8	-8.17879
▁전개	-8.17948
▁이해	-8.17963
o	-8.18056
져	-8.18085
▁건	-8.1823
~~~	-8.18293
ᄒ	-8.18518
▁스토리가	-8.18644
▁하고	-8.18694
▁음악	-8.19044
후	-8.19265
년대	-8.19293
▁남는	-8.19304
▁보다	-8.19328
산	-8.19566
▁배	-8.19994
하기	-8.20113
코	-8.20302
▁수준	-8.20308
이란	-8.20478
▁걸	-8.20773
▁나오	-8.20803
▁나는	-8.20963
니까	-8.21064
▁0	-8.21297
ᅳ	-8.22246
▁눈물	-8.22252
♥	-8.22592
▁공감	-8.22676
ᄏᄏᄏᄏ	-8.22694
배	-8.22733
▁없	-8.22914
▁제대로	-8.2324
매	-8.23475
해요	-8.23742
▁여운이	-8.23795
▁시간이	-8.23953
▁노	-8.24091
▁막장	-8.24243
▁공	-8.24875
▁아까운	-8.24893
▁영화라고	-8.24941
▁재미도	-8.2499
이고	-8.25093
않	-8.25253
어서	-8.25315
▁대사	-8.2534
▁OO	-8.25456
▁아니고	-8.25552
예	-8.25686
것도	-8.25761
▁아직도	-8.25828
스토리	-8.25857
따	-8.26092
참	-8.26117
격	-8.2628
▁때문에	-8.26424
인듯	-8.26783
t	-8.26789
8	-8.26826
▁만들	-8.27008
문	-8.27028
▁성	-8.27706
태	-8.27783
▁동	-8.279
토	-8.27922
▁원	-8.28201
극	-8.28213
▁피	-8.28253
▁엄청	-8.28474
▁재	-8.28535
왜	-8.28762
죽	-8.28837
했는데	-8.2887
짱	-8.29191
▁심	-8.29214
없	-8.29347
▁여	-8.29352
▁미국	-8.29735
▁가족	-8.29817
▁파	-8.29951
▁정도	-8.30065
사람	-8.30428
뿐	-8.3046
꺼	-8.3056
▁예	-8.30608
▁나온	-8.30616
못	-8.30637
d	-8.30735
▁차라리	-8.30738
▁나름	-8.30832
▁오랜만에	-8.30997
▁영화입니다	-8.31
▁캐릭터	-8.31024
▁인간	-8.31219
속	-8.31505
▁진심	-8.31612
는거	-8.31644
던데	-8.31666
였다	-8.31878
정도	-8.31918
▁영화의	-8.31965
▁보면서	-8.31973
▁주는	-8.31982
5	-8.32125
▁결말	-8.32173
ᅮᅮ	-8.32226
7	-8.32288
▁도대체	-8.32373
▁표현	-8.32442
락	-8.32469
▁스토리도	-8.32521
▁될	-8.3275
▁날	-8.32842
▁좋았다	-8.32956
▁걍	-8.33085
▁나도	-8.33154
등	-8.33265
쳐	-8.33604
▁제목	-8.33646
▁재밌어요	-8.33749
;;;	-8.33819
들을	-8.34019
▁공포영화	-8.34022
▁발	-8.34056
능	-8.34207
▁멋진	-8.34223
/	-8.34503
는게	-8.34522
직	-8.34563
녀	-8.34568
▁우리나라	-8.34686
▁망	-8.34706
▁좋고	-8.34974
이라고	-8.35082
▁사람들	-8.35108
▁봤습니다	-8.35122
종	-8.35161
점은	-8.35201
건지	-8.35523
▁몇	-8.3557
▁B	-8.35599
포	-8.35784
해도	-8.35796
▁머	-8.359
▁뻔한	-8.35921
▁ᄏᄏᄏᄏ	-8.35963
양	-8.36267
▁연	-8.36517
케	-8.36545
배우	-8.36942
▁시리즈	-8.37054
▁되는	-8.37057
▁감독의	-8.37111
라도	-8.37139
???	-8.37219
최고	-8.37293
평점	-8.37379
었는데	-8.37485
▁특히	-8.37534
릴	-8.37565
▁마지막에	-8.37589
▁지루하고	-8.37592
▁막	-8.37697
▁이해가	-8.37949
▁쓰	-8.38148
역	-8.38179
▁원작	-8.38219
▁연기력	-8.38409
있다	-8.38602
▁세	-8.38754
▁봤던	-8.38815
▁소재	-8.39096
▁수작	-8.39128
집	-8.39148
▁영	-8.39186
▁현실	-8.39307
학	-8.3942
▁영상	-8.39701
▁지루한	-8.3983
▁기분	-8.39946
중에	-8.39972
넘	-8.40422
▁좋아하는	-8.40594
▁매	-8.40597
6	-8.40765
▁재밌는	-8.40769
법	-8.40772
▁있	-8.40827
▁재미가	-8.40926
▁사실	-8.40969
밖에	-8.40987
▁20	-8.41026
▁진	-8.41029
▁초	-8.41336
봤다	-8.42158
▁없음	-8.42176
▁시나리오	-8.42339
▁싶은	-8.42542
리는	-8.42688
▁가슴	-8.42853
주는	-8.4299
▁ᅲ	-8.4314
장면	-8.43274
▁지루함	-8.43377
움	-8.43842
▁긴장감	-8.43914
▁OOO	-8.44045
""	-8.44049
는지	-8.44125
▁필요	-8.44149
▁^^	-8.4422
더라	-8.44404
▁않	-8.44684
근	-8.4478
탄	-8.44865
▁시작	-8.44898
그냥	-8.44923
론	-8.45184
▁보세요	-8.45282
▁최고다	-8.45283
a	-8.45439
▁생각이	-8.45636
▁뭔	-8.45798
만큼	-8.45821
잇	-8.45991
업	-8.46103
이런	-8.46259
▁애니메이션	-8.46308
▁한국영화	-8.46411
▁뭘	-8.46415
▁함께	-8.46551
계	-8.46665
▁배우들의	-8.46748
통	-8.46761
불	-8.46791
▁허	-8.46909
잼	-8.47304
▁맞	-8.47335
▁된	-8.47402
설	-8.47403
▁졸작	-8.47453
▁영화에	-8.47706
▁알바	-8.47753
▁괜찮은	-8.47764
력	-8.47963
▁오늘	-8.48177
봐도	-8.4828
▁코믹	-8.48339
▁그저	-8.4852
~!	-8.48618
,,,	-8.48863
감독	-8.48876
▁보는내내	-8.48963
▁후회	-8.49147
▁캐스팅	-8.49215
▁노래	-8.49282
▁개인적으로	-8.49324
▁몰입도	-8.49855
악	-8.49904
▁최	-8.49923
구만	-8.50079
머	-8.50154
감동	-8.50276
강	-8.50339
금	-8.50352
담	-8.50456
▁6	-8.50494
알	-8.5057
▁기억에	-8.5069
뭐	-8.5073
▁재밋	-8.50754
하면서	-8.50857
▁큰	-8.50893
짐	-8.51304
▁토	-8.51361
▁어떤	-8.51414
테	-8.51521
▁졸	-8.51738
봄	-8.51785
▁없이	-8.51816
투	-8.52021
사랑	-8.52059
돈	-8.52283
갈	-8.52314
▁인	-8.52332
했	-8.52437
잔	-8.52444
입	-8.52666
절	-8.52705
슨	-8.53109
▁차	-8.53239
▁살	-8.53288
된다	-8.53304
▁안되는	-8.53348
교	-8.53358
대로	-8.5346
너	-8.53537
▁영화로	-8.53549
▁못한	-8.53871
니다	-8.54716
을까	-8.5482
기도	-8.54868
▁만화	-8.55205
▁아이	-8.55307
s	-8.55363
▁지루하다	-8.55464
▁아무리	-8.55532
슬	-8.55577
▁사람이	-8.55628
▁들	-8.55662
▁선	-8.55895
▁더빙	-8.55926
▁얼마나	-8.56201
었던	-8.56238
▁죽	-8.56434
▁봤어요	-8.56724
▁연기는	-8.5693
▁매우	-8.56972
김	-8.57087
재미	-8.57173
작품	-8.57459
증	-8.57732
▁제발	-8.57846
했음	-8.58099
았	-8.58441
씬	-8.58534
▁강추	-8.5857
쓰레기	-8.58572
ᅮ	-8.58623
평	-8.58772
스트	-8.59178
▁억지	-8.5924
하며	-8.59334
아니	-8.59466
병	-8.59567
재밌	-8.59591
난다	-8.59827
▁극장에서	-8.59894
▁베	-8.59931
▁보게	-8.60046
▁웃	-8.60067
버린	-8.60287
적이	-8.60346
승	-8.60584
될	-8.60646
잡	-8.60681
▁결국	-8.60834
새	-8.61053
글	-8.61452
▁모르겠다	-8.61724
▁보지	-8.61741
▁잠	-8.61759
▁타	-8.62004
▁분위기	-8.62059
▁총	-8.62089
점대	-8.62169
보단	-8.62199
▁행복	-8.62203
이야	-8.62215
액션	-8.6231
▁웃기	-8.62476
결	-8.62599
▁예술	-8.62693
행	-8.62916
먹	-8.63006
이지만	-8.63302
▁그렇게	-8.63354
▁있고	-8.63473
▁별점	-8.63546
▁물	-8.63655
기에	-8.63739
▁길	-8.63742
이네요	-8.6397
군요	-8.64129
▁너무나	-8.64154
▁좋아요	-8.64216
봐	-8.64255
▁평	-8.64344
▁않는다	-8.64387
기는	-8.64431
▁마음이	-8.6447
초	-8.64587
▁경	-8.64588
나는	-8.64743
▁명	-8.64796
놓고	-8.65197
쓰	-8.65255
점을	-8.65263
▁존나	-8.65342
천	-8.65414
열	-8.6543
돌	-8.65433
▁열	-8.65652
▁따라	-8.65787
왕	-8.65814
▁것이	-8.65907
▁같이	-8.65954
막	-8.66518
인줄	-8.66534
▁입	-8.6659
▁위한	-8.66627
▁찾아	-8.66675
▁애들	-8.66677
이네	-8.66745
9	-8.66943
▁미친	-8.67059
쉬	-8.67061
른	-8.67209
창	-8.67274
▁"	-8.67332
▁하나도	-8.67449
▁한다	-8.67663
표	-8.67673
출	-8.677
▁치	-8.67808
▁봐야	-8.67937
▁설정	-8.68101
▁아무	-8.68118
하는데	-8.68338
▁재미없	-8.68589
다고	-8.68617
▁존	-8.68655
▁정신	-8.68847
▁로맨스	-8.68851
에도	-8.69026
▁엄마	-8.69163
름	-8.69174
▁상	-8.69197
이었다	-8.69227
▁당	-8.6923
친	-8.69319
▁ᄒ	-8.69427
▁단	-8.6956
▁있을	-8.69636
별	-8.69814
블	-8.69841
▁그만	-8.69877
▁외	-8.6991
션	-8.69913
▁중국	-8.70021
▁재밌음	-8.70205
영화는	-8.70298
▁위	-8.70411
▁엔딩	-8.70439
▁없어	-8.70463
▁준	-8.70516
언	-8.70549
i	-8.70576
▁감동이	-8.70577
▁똥	-8.70585
▁ᅮᅮ	-8.70603
소리	-8.70611
끼	-8.70683
▁높	-8.7069
g	-8.70794
짜	-8.70872
었	-8.70886
이상	-8.7092
▁호	-8.70967
▁매력	-8.71009
▁누가	-8.71145
칠	-8.71256
▁눈물이	-8.71267
▁가슴이	-8.7151
좋아	-8.71541
▁너	-8.71546
▁화	-8.71608
▁위해	-8.7178
▁영화네요	-8.71988
▁출연	-8.72016
온	-8.72043
▁내용은	-8.72088
▁간	-8.72204
느낌	-8.72226
▁그나마	-8.72279
▁알고	-8.7228
▁걸작	-8.72462
보니	-8.7251
▁훨씬	-8.72629
였	-8.72654
▁결말이	-8.7271
▁있었	-8.72719
▁재밌고	-8.7288
▁대체	-8.73239
▁잼	-8.73587
▁담	-8.7364
범	-8.73645
▁유치	-8.73665
색	-8.73682
▁갈수록	-8.73756
록	-8.7381
▁느낌이	-8.74171
▁문제	-8.74172
▁꽤	-8.74469
거야	-8.74498
▁주연	-8.74554
h	-8.74573
▁기억이	-8.74624
▁실	-8.74712
내용	-8.75018
맨	-8.75045
백	-8.75091
향	-8.75147
건가	-8.75164
▁추	-8.75191
▁같	-8.75339
▁많	-8.75419
베	-8.75423
▁잡	-8.75441
리고	-8.75508
나요	-8.75612
▁들어	-8.75752
그리고	-8.7591
▁작가	-8.75989
완전	-8.76054
▁CG	-8.76064
권	-8.76211
▁밖에	-8.76399
▁어설픈	-8.76462
▁약	-8.76517
순	-8.76713
▁악	-8.76847
▁극	-8.7695
r	-8.7708
▁손	-8.77119
나오는	-8.77258
플	-8.77291
▁발연기	-8.7741
▁의미	-8.77466
▁없었다	-8.77523
레이	-8.77582
0	-8.77605
짓	-8.77689
해야	-8.77821
라서	-8.77836
▁글	-8.779
듯한	-8.78002
▁않다	-8.78011
뻔	-8.7812
▁안되	-8.78163
라면	-8.78252
치고	-8.78447
▁-	-8.78523
▁노잼	-8.78577
▁전쟁	-8.78586
+	-8.78591
▁감동도	-8.78704
▁허접	-8.78713
메	-8.78955
▁간만에	-8.79177
▁영화관에서	-8.79191
▁마음	-8.79253
거지	-8.79318
각	-8.79355
이건	-8.7941
년이	-8.79449
▁그래서	-8.79608
▁아쉽다	-8.79697
▁멋있	-8.79733
수준	-8.79743
▁잔잔한	-8.79896
▁재미없음	-8.79898
▁감	-8.8009
▁모습	-8.80137
▁영화중	-8.80159
▁쓰레기영화	-8.80178
땜에	-8.80218
▁시즌	-8.80398
▁집중	-8.80447
▁연기를	-8.80458
▁성룡	-8.80491
▁웃음	-8.80696
었음	-8.80721
환	-8.80875
이지	-8.81053
었어요	-8.81144
기를	-8.81218
▁싶	-8.8139
▁다큐	-8.81416
▁감동적인	-8.81447
>	-8.8148
▁자체	-8.81584
▁""	-8.81683
이거	-8.81796
▁변	-8.81946
있	-8.82034
영화를	-8.82042
▁적	-8.8208
좋	-8.82102
▁보여주는	-8.82134
▁백	-8.82179
▁구성	-8.82215
▁음	-8.82217
싶	-8.8226
됨	-8.82576
▁볼만한	-8.82709
▁재미있는	-8.82839
▁지루	-8.82872
기만	-8.83076
▁재미있다	-8.8312
퍼	-8.83151
▁코	-8.83327
어야	-8.83392
▁다들	-8.83438
독	-8.8346
▁장난	-8.83563
▁잼있	-8.83689
해라	-8.83707
았다	-8.83741
할때	-8.83969
▁어느	-8.8408
▁생각보다	-8.8429
▁이딴	-8.84294
있고	-8.84444
여자	-8.84447
c	-8.84526
▁얘기	-8.84619
▁드	-8.84646
▁올	-8.84753
▁뿐	-8.84801
▁좋	-8.8484
▁맘에	-8.8496
훈	-8.85264
스러운	-8.85381
▁먹	-8.85427
▁좋은데	-8.85496
합	-8.8556
브	-8.85561
▁스릴	-8.85768
겠지	-8.86326
없고	-8.8638
▁카	-8.86441
또	-8.86494
▁주고	-8.86724
▁자기	-8.86771
w	-8.86826
욕	-8.86961
수가	-8.87057
느	-8.87072
했지만	-8.87085
▁같아요	-8.87299
났	-8.87338
▁메	-8.87385
▁30	-8.87449
할수	-8.87729
존	-8.87964
치는	-8.88023
▁버	-8.88062
▁제작	-8.88184
더니	-8.88238
▁평가	-8.88639
▁아님	-8.8897
▁소리	-8.89045
▁영화였다	-8.89108
▁점수	-8.89157
덕	-8.89188
▁오래	-8.89342
▁당시	-8.89464
▁전부	-8.89475
졌	-8.89499
척	-8.89589
▁존재	-8.89721
▁배우들이	-8.89776
▁있을까	-8.89951
빈	-8.8999
▁재미는	-8.90065
겠	-8.90104
▁약간	-8.90108
▁준다	-8.9018
▁힘	-8.90209
이야기	-8.90337
아서	-8.90511
▁진정한	-8.90625
▁영상미	-8.90888
▁얼굴	-8.90897
▁첨	-8.90917
세요	-8.90975
▁나이	-8.91062
이라도	-8.91262
y	-8.91285
엉	-8.9129
편이	-8.91343
▁네이버	-8.91378
렸	-8.91378
▁상황	-8.91443
지루	-8.91456
▁야	-8.91461
▁재미없는	-8.91473
라니	-8.91501
~!!	-8.91509
▁찾	-8.91554
▁딸	-8.91571
▁않았	-8.91603
▁몰입	-8.91717
추	-8.91799
▁스토리는	-8.9183
것이	-8.9193
▁편	-8.92093
▁관객	-8.92193
▁비교	-8.9233
만한	-8.92338
▁바로	-8.92512
놈	-8.92553
▁나올	-8.92597
k	-8.92607
▁생각을	-8.9269
l	-8.92746
▁사람들이	-8.92833
▁실화	-8.92922
기대	-8.92956
영화가	-8.92992
▁감정	-8.92998
▁충격	-8.93015
▁그러	-8.9318
▁갈	-8.93382
다는	-8.93487
눈	-8.93491
▁감동을	-8.93631
련	-8.93758
▁역	-8.93758
ᄋ	-8.93849
웃	-8.94005
▁중간에	-8.94331
▁재밌네요	-8.94372
으나	-8.94388
혀	-8.94458
구요	-8.94628
▁높은	-8.94631
낮	-8.94759
ᄉ	-8.94943
▁역사	-8.94955
께	-8.94976
진다	-8.94986
▁판타지	-8.95248
▁영화인데	-8.95308
▁만	-8.95364
▁ᅳ	-8.95409
▁나와서	-8.95463
▁나왔	-8.95573
▁상당히	-8.95627
▁여주인공	-8.95653
외	-8.95683
였음	-8.95785
모르	-8.9584
▁그대로	-8.95844
▁천	-8.95846
▁대해	-8.95884
혜	-8.95968
찍	-8.96018
린다	-8.96119
▁멜로	-8.96211
▁질	-8.96222
▁것을	-8.96259
복	-8.96281
▁뭐야	-8.96497
▁감성	-8.96556
▁같은데	-8.96637
앗	-8.96639
▁시대	-8.96749
커	-8.96896
재미있	-8.96897
멋	-8.96931
맞	-8.9696
b	-8.97032
같이	-8.97212
료	-8.97265
▁재미있	-8.97285
▁봤지만	-8.97345
▁장르	-8.97544
▁뭐지	-8.97682
처	-8.97746
약	-8.9788
▁종	-8.97946
"	-8.97962
빠	-8.98008
습	-8.98037
▁여기	-8.9808
탈	-8.98274
낸	-8.98294
시키	-8.98315
목	-8.98354
광	-8.98434
▁친구	-8.98436
주의	-8.98535
▁어디서	-8.98549
▁재미있어요	-8.98664
D	-8.98737
▁추억	-8.98776
청	-8.98926
편은	-8.99075
▁영화임	-8.99078
▁배경	-8.99143
▁거의	-8.99314
▁레	-8.99531
▁볼만	-8.99553
▁머리	-8.99581
▁했는데	-8.99582
는건	-8.99602
▁언제	-8.99633
▁줄거리	-8.99766
쪽	-8.99802
▁것도	-8.9981
▁이름	-8.99851
좋은	-8.99944
해지는	-9.0014
▁각본	-9.00508
숙	-9.00514
▁혼자	-9.00542
▁궁금	-9.00563
먼	-9.00605
▁포	-9.00614
올	-9.00666
▁낮은	-9.00968
햇	-9.01084
조차	-9.01157
▁생	-9.01228
남자	-9.01294
▁주제	-9.01396
나오	-9.01413
찬	-9.01419
잖아	-9.01441
▁부족	-9.01656
▁살아	-9.01661
▁순	-9.01692
채	-9.01711
▁아이들	-9.01834
월	-9.02004
없음	-9.02036
▁끝나	-9.02075
귀	-9.02223
▁봐서	-9.02266
침	-9.0227
▁이영화를	-9.02544
▁비해	-9.02559
들도	-9.026
▁저런	-9.02672
▁굉장히	-9.02685
▁극장판	-9.0271
▁초딩	-9.02748
▁분	-9.02756
▁더욱	-9.02784
기가	-9.02818
▁봐	-9.02851
정도로	-9.02862
근데	-9.02992
♡	-9.03041
곡	-9.03241
▁있지만	-9.03265
▁장면이	-9.03291
▁정도로	-9.03306
▁포스터	-9.03334
▁생각하게	-9.03622
▁성우	-9.03649
에선	-9.03797
▁훌륭한	-9.03808
▁보니	-9.03908
▁아직	-9.03908
▁마음에	-9.03953
▁말도	-9.03963
▁꿈	-9.04043
▁숨	-9.04128
술	-9.04208
족	-9.04265
▁크	-9.04423
도록	-9.04507
봐서	-9.047
분들	-9.04787
▁꿀잼	-9.04795
▁영화라	-9.04926
성이	-9.05156
념	-9.05277
슴	-9.05278
▁뭐냐	-9.05329
을때	-9.05396
▁대단한	-9.05447
건데	-9.05447
▁된다	-9.05452
▁원작을	-9.05461
m	-9.05495
▁다음	-9.05561
하시	-9.05581
들어	-9.05637
▁평점을	-9.0564
▁새로운	-9.05672
보기	-9.05704
▁예상	-9.05746
▁봤음	-9.05857
▁암	-9.05867
▁데	-9.05883
▁그리	-9.05901
▁제가	-9.05957
마지막	-9.06119
▁맛	-9.06127
한거	-9.06302
▁있어서	-9.06387
했어요	-9.06514
했습니다	-9.06838
에는	-9.06972
럽	-9.07347
▁이런영화	-9.07377
▁90	-9.07438
패	-9.07455
▁왕	-9.07532
재밋	-9.07567
▁흥행	-9.07569
이라면	-9.07702
▁M	-9.07716
▁몸	-9.07722
-_-	-9.07739
▁너무너무	-9.07851
시리즈	-9.07928
▁떠	-9.07944
▁감독님	-9.07945
▁연출력	-9.07969
_	-9.08143
▁아버지	-9.08182
▁화면	-9.08184
철	-9.08284
▁돌아	-9.08288
▁좋은영화	-9.08333
▁뭐가	-9.08384
▁번	-9.08395
길래	-9.08558
간다	-9.08647
▁패	-9.08778
년전	-9.08911
▁충분히	-9.09006
쯤	-9.09068
부분	-9.09196
별로	-9.09201
▁방	-9.09313
▁그런지	-9.09324
듬	-9.09356
다시	-9.09382
▁못하는	-9.09437
▁의도	-9.09461
▁어색	-9.09482
▁봐라	-9.09542
▁그러나	-9.0956
▁팬	-9.09648
▁관	-9.09681
▁달	-9.09709
▁옛날	-9.09734
▁만들었	-9.09736
땐	-9.09825
▁뻔	-9.09834
하여	-9.09884
▁항상	-9.09887
▁하지	-9.09908
▁찍	-9.09966
▁터	-9.10055
써	-9.10146
▁아까움	-9.10253
▁여배우	-9.1026
▁비디오	-9.10314
▁양	-9.10471
봐야	-9.10475
▁처음부터	-9.10486
전개	-9.10515
▁뒤	-9.10535
▁있어	-9.10593
▁영화도	-9.1065
▁저는	-9.10657
▁좋네요	-9.10679
▁보여주	-9.10774
들에게	-9.10908
▁짜증	-9.10917
▁초반	-9.10942
츠	-9.11069
셨	-9.11275
스럽다	-9.11291
런	-9.11328
▁가는	-9.11341
▁누구	-9.1166
▁갑자기	-9.11677
▁등	-9.11856
하냐	-9.11978
▁TV	-9.11988
▁통	-9.1209
▁세계	-9.12183
왔	-9.12233
▁되어	-9.12368
마다	-9.12489
익	-9.12625
규	-9.12674
▁교훈	-9.12831
윤	-9.12865
▁봄	-9.12877
▁첫	-9.12878
혹	-9.12912
▁다시봐도	-9.1301
▁현	-9.13021
▁바라	-9.13069
같다	-9.13118
▁감동적이	-9.13187
▁말고	-9.13188
▁휴	-9.13226
▁자체가	-9.13248
▁사회	-9.13314
OO	-9.13542
▁어릴때	-9.13625
▁요	-9.13637
최악	-9.13681
적이고	-9.1376
▁없어서	-9.13824
▁만점	-9.13837
▁나와	-9.13843
허	-9.13923
n	-9.14037
▁점점	-9.14056
되어	-9.14126
▁빨리	-9.14277
배우들	-9.14379
추천	-9.14464
처음	-9.1467
=	-9.14715
▁작	-9.14718
겠지만	-9.14722
▁먹먹	-9.1474
▁만족	-9.14746
▁(	-9.14768
것같다	-9.14818
▁느	-9.14825
끝	-9.14947
도없고	-9.15012
▁안된다	-9.15051
u	-9.15107
사람들	-9.15111
▁삼류	-9.15152
본다	-9.15223
▁어린	-9.1536
▁나온다	-9.15527
으니	-9.15704
대박	-9.15878
짝	-9.15879
거다	-9.1588
나라	-9.15895
▁개연성	-9.15942
버리	-9.16128
▁낫다	-9.16161
변	-9.16192
▁산	-9.162
다면	-9.16223
▁좋겠다	-9.16224
▁흥미진진	-9.16256
엇	-9.16297
▁재밌는데	-9.16434
▁잘못	-9.16446
▁슬픈	-9.16596
00	-9.16632
내가	-9.16758
▁도저히	-9.16798
답	-9.1682
▁생각해	-9.16848
▁헐	-9.16857
품	-9.16864
하니	-9.16884
▁나의	-9.16892
▁유치한	-9.16965
▁윤	-9.17019
▁삼	-9.17042
▁훌륭	-9.17095
껏	-9.1722
▁그닥	-9.17356
▁b	-9.17373
▁재밌었다	-9.17382
▁일단	-9.17397
▁따뜻한	-9.17407
▁했다	-9.17552
벌	-9.17573
▁봤네요	-9.17705
▁예전에	-9.17713
▁여주	-9.17901
였는데	-9.18139
▁있는데	-9.18189
라이	-9.18206
▁문	-9.18391
▁댓글	-9.18413
▁이것도	-9.18513
▁두번	-9.18519
▁있었다	-9.18649
만들	-9.18649
튼	-9.18695
많	-9.18773
▁한마디로	-9.1906
▁엄청난	-9.19064
일까	-9.19089
▁설	-9.19129
▁게	-9.19157
링	-9.19356
▁아쉬운	-9.19357
만든	-9.1948
▁주인공이	-9.19512
▁없네	-9.19544
▁돌	-9.19572
거냐	-9.19624
이라니	-9.19665
▁순간	-9.19684
▁100	-9.19766
주세요	-9.19777
▁지루해	-9.19819
▁이영화는	-9.19888
▁허무	-9.19969
▁완벽	-9.19987
억	-9.20044
주인공	-9.20067
▁무조건	-9.20225
얼	-9.20294
▁불륜	-9.20318
▁가지고	-9.20546
▁시절	-9.20561
지금	-9.20593
▁어디	-9.20618
▁끝내	-9.20888
되고	-9.20903
▁진행	-9.21037
보다는	-9.21101
▁대단	-9.21174
▁망작	-9.21346
염	-9.2154
▁꼬	-9.21603
나서	-9.21619
책	-9.21623
▁방송	-9.21645
명작	-9.2167
성을	-9.21695
▁깨	-9.21701
▁사람은	-9.21798
▁더럽게	-9.21843
▁써	-9.21927
▁쳐	-9.21971
보는데	-9.22013
▁하다	-9.22021
▁돈주고	-9.22038
▁괜찮	-9.2207
한데	-9.22164
▁황	-9.22165
▁알았	-9.22175
겟	-9.22253
을듯	-9.22366
한영화	-9.22495
▁선택	-9.22568
▁그래픽	-9.22627
▁모르고	-9.22706
연출	-9.2285
▁전형적인	-9.22896
▁원래	-9.22995
▁ᄍᄍ	-9.23081
삼	-9.23122
졌다	-9.23174
시절	-9.23353
▁이유	-9.23369
년도	-9.23379
▁보는데	-9.23462
▁절	-9.23506
홍	-9.23522
▁80	-9.23665
리가	-9.23672
▁전개가	-9.23701
▁사랑을	-9.23728
▁목	-9.23958
이냐	-9.24063
▁참고	-9.24096
▁영화보다	-9.2417
▁없을	-9.24179
▁s	-9.24196
▁지금까지	-9.24252
거리	-9.24257
거나	-9.24359
~~~~	-9.24369
▁아쉽	-9.24421
▁완벽한	-9.24467
▁노력	-9.24486
함이	-9.24613
함을	-9.24716
보다가	-9.24735
완	-9.2475
틀	-9.24802
▁교	-9.24822
▁힘들	-9.24947
▁떨	-9.25044
이에요	-9.25074
▁볼수	-9.25086
▁만들지	-9.25122
▁것은	-9.25132
시대	-9.25229
▁짜	-9.25345
▁책	-9.25392
▁그때	-9.25393
▁반전이	-9.25394
봐라	-9.25423
였습니다	-9.25539
▁새	-9.25553
▁자꾸	-9.25581
▁편집	-9.25593
▁흠	-9.25604
팬	-9.25653
▁평점에	-9.25702
▁없네요	-9.25756
▁감독은	-9.25761
▁과거	-9.25787
f	-9.25807
뜨	-9.25853
하던	-9.25856
▁무서운	-9.2591
▁힘든	-9.25913
했고	-9.26017
▁병맛	-9.26028
▁웃긴	-9.26107
효	-9.26231
걸까	-9.26278
▁태	-9.26298
▁낮	-9.26332
▁알았다	-9.26335
▁바보	-9.26376
▁부족한	-9.26379
놈들	-9.26402
▁따	-9.2642
들과	-9.26435
웃음	-9.26469
▁저질	-9.26504
▁이정도	-9.26559
▁설명	-9.26668
휴	-9.26741
노잼	-9.26836
만으로도	-9.26859
▁소설	-9.26941
................	-9.27029
▁스타일	-9.27057
여서	-9.2712
풍	-9.27242
▁귀신	-9.27294
꼬	-9.27297
▁느낄	-9.27302
▁후반부	-9.27356
굿	-9.27621
▁돈이	-9.27637
음악	-9.27691
▁해도	-9.27699
놓	-9.27751
그래도	-9.27753
▁했	-9.2778
▁일본영화	-9.27784
딱	-9.2779
▁싸	-9.27935
립	-9.27943
▁좋았어요	-9.27965
씩	-9.28034
▁투	-9.2815
하는거	-9.28189
▁쓴	-9.28199
▁좋음	-9.28229
▁재미없어	-9.28345
실망	-9.28382
▁재미있고	-9.28385
▁괜히	-9.28393
웠	-9.28489
▁있음	-9.28495
▁둘	-9.28527
갑	-9.28707
▁목소리	-9.28753
▁예고편	-9.28871
▁이번	-9.28952
년에	-9.2896
에요	-9.29009
▁연출이	-9.29009
--	-9.29026
▁늘	-9.29045
점짜리	-9.29082
▁ᄒᄒᄒ	-9.29165
▁SF	-9.29345
▁모르는	-9.2956
▁상영	-9.29577
▁느끼게	-9.2965
▁당신	-9.2969
재미없	-9.29701
▁신기	-9.29713
▁미화	-9.29737
맛	-9.29738
결말	-9.29794
이게	-9.29868
▁유머	-9.29927
▁억지로	-9.30046
▁상상	-9.30155
끔	-9.30262
^	-9.30301
킹	-9.30302
▁평점은	-9.30319
▁분명	-9.30371
가서	-9.30389
▁믿고	-9.30452
▁없었	-9.30487
▁해서	-9.30545
곤	-9.30551
하세요	-9.30563
▁죽음	-9.30586
많이	-9.30717
쩌	-9.3074
려서	-9.30756
▁느끼	-9.30805
▁프랑스	-9.30859
▁으	-9.30986
▁부분	-9.31008
▁액션도	-9.31189
x	-9.3127
▁리메이크	-9.3127
야지	-9.31304
됐	-9.31368
▁디	-9.31405
롭	-9.31542
▁아이들이	-9.31547
▁복수	-9.3165
▁뭔지	-9.31695
▁재밌어	-9.31719
육	-9.31748
▁온	-9.31768
▁대작	-9.3191
인이	-9.31926
영화다	-9.31979
▁골	-9.31999
▁기대하고	-9.32063
픈	-9.32073
▁슬프	-9.32117
▁이미	-9.32121
▁알게	-9.32162
▁작품성	-9.32205
▁믿	-9.32219
:	-9.32235
몰	-9.32262
▁질질	-9.32269
▁아무것도	-9.32299
견	-9.3231
▁처음으로	-9.32351
▁좀비	-9.32437
▁완성도	-9.32455
좋다	-9.32625
▁합니다	-9.32664
▁읽	-9.32676
아깝다	-9.32717
▁우연히	-9.32763
p	-9.32773
▁않을	-9.32773
▁ost	-9.32785
▁지금도	-9.32848
▁만나	-9.32888
▁놀	-9.32919
▁감사	-9.32935
▁성장	-9.32977
▁여성	-9.3298
▁세상	-9.32988
▁tv	-9.33119
▁귀	-9.33233
▁청춘	-9.33243
괴	-9.3329
▁나쁜	-9.33385
▁어렸을때	-9.33396
▁감상	-9.33442
▁자연	-9.33458
드는	-9.33487
▁여운	-9.33499
▁됐	-9.33554
▁잔인	-9.33615
▁살인	-9.33731
슈	-9.33733
▁아닌가	-9.33803
십	-9.33824
▁배우가	-9.3395
지고	-9.34016
▁결혼	-9.34027
▁전작	-9.34069
▁이야기를	-9.34102
했을	-9.34127
▁화이팅	-9.34142
▁앞으로	-9.34199
한번	-9.34213
줘	-9.34229
▁대단하다	-9.34272
▁이상한	-9.34281
C	-9.34354
▁코메디	-9.34359
▁이런걸	-9.3436
▁아빠	-9.34465
냥	-9.34483
▁까	-9.34492
▁킬링타임용	-9.34573
▁유치하고	-9.34634
▁인정	-9.34636
▁이런거	-9.34714
자가	-9.34726
E	-9.34736
▁진실	-9.34825
그런	-9.34836
▁비슷한	-9.34888
꼭	-9.34888
▁왜이리	-9.34911
▁19	-9.34958
하긴	-9.34972
▁티비	-9.34991
랄	-9.35083
▁사람들은	-9.35091
▁대한민국	-9.35094
▁이리	-9.35166
▁졸라	-9.35243
▁키	-9.35291
T	-9.354
▁불편	-9.35429
말이	-9.35469
▁재미없고	-9.35516
▁마무리	-9.35528
는것	-9.35636
어도	-9.35682
▁계	-9.35714
힌	-9.35749
▁벌	-9.35821
▁어이없	-9.35872
역시	-9.35873
리스	-9.36098
▁지루하지	-9.36172
▁형	-9.36191
▁그래	-9.36249
▁속편	-9.36279
▁개그	-9.36323
황	-9.36345
는걸	-9.36423
인거	-9.36512
▁이후	-9.36549
놓은	-9.36615
반전	-9.3663
▁그게	-9.36663
같	-9.36714
렌	-9.36772
▁인간의	-9.36803
▁알았는데	-9.36907
▁흥미	-9.3691
싸	-9.36968
B	-9.36999
▁인물	-9.37008
▁넘어	-9.3703
▁듯한	-9.37032
감이	-9.37156
마저	-9.37199
▁분들	-9.37241
로운	-9.3729
▁귀여운	-9.37301
안되	-9.37374
▁있다는	-9.37396
▁바람	-9.37403
▁이것	-9.37496
징	-9.3777
▁겁나	-9.37827
▁창	-9.37839
▁현재	-9.37857
▁나라	-9.37929
시켜	-9.37961
였던	-9.37995
▁명작이다	-9.3802
준다	-9.38056
아이	-9.3814
▁천재	-9.38174
렸다	-9.38183
쾌	-9.38236
났다	-9.38307
▁물론	-9.38313
점준다	-9.38356
밀	-9.3856
손	-9.38624
▁빠져	-9.3866
네여	-9.38672
▁집	-9.38754
속에	-9.38944
로서	-9.39012
▁가치	-9.3902
;;;;	-9.39181
해주는	-9.39196
▁안나오	-9.39237
▁트	-9.39251
▁지루하	-9.39273
▁액션영화	-9.39422
▁않음	-9.39502
쩔	-9.39571
전에	-9.39576
▁특유의	-9.3963
▁짜증나	-9.39631
애니	-9.39722
▁수가	-9.39772
▁처	-9.39778
▁중간	-9.39839
▁금	-9.3985
▁니	-9.39851
*	-9.39974
인간	-9.40025
▁나만	-9.40026
▁우울	-9.40092
▁끌	-9.40106
▁지나	-9.40115
▁괴	-9.40143
▁모습이	-9.40309
봣	-9.40338
▁오히려	-9.40391
▁화려한	-9.40438
▁것이다	-9.40723
최	-9.40738
▁앞	-9.40804
▁프로	-9.40808
▁인상	-9.40813
▁수준이	-9.40904
▁브	-9.40958
&	-9.40972
▁메세지	-9.40975
빨	-9.41114
▁영화였습니다	-9.41159
랬	-9.41315
엿	-9.41386
아닌	-9.41415
팔	-9.41435
앙	-9.41482
턴	-9.41509
▁재밌었어요	-9.41601
ᅲᅲᅲ	-9.41627
▁관람	-9.41728
던가	-9.41728
수록	-9.41797
▁진부한	-9.41825
사람이	-9.41856
▁만들었다	-9.42028
춘	-9.42035
흐	-9.42051
에겐	-9.42122
오는	-9.42135
▁내인생	-9.4214
없어	-9.42157
▁확	-9.42177
누	-9.42195
페	-9.42237
봉	-9.42245
더군요	-9.42262
▁게임	-9.42317
버렸다	-9.42433
겁	-9.42463
▁이러	-9.42483
▁안보	-9.42515
▁시간낭비	-9.42618
▁않았다	-9.42618
▁아까워	-9.42622
▁지난	-9.42711
▁신선	-9.42741
▁아니지만	-9.43037
S	-9.43081
갔다	-9.43152
재밌게	-9.4321
▁보고나서	-9.43237
텐데	-9.43353
▁왠지	-9.43478
했는지	-9.43526
졸	-9.43582
시고	-9.43599
▁보고싶	-9.43609
뒤	-9.43646
▁최악이다	-9.43655
▁요소	-9.43683
싱	-9.43685
뻐	-9.43688
▁맥	-9.4372
무슨	-9.43796
보면서	-9.43823
▁법	-9.43915
이면	-9.43989
▁서로	-9.44038
▁본다	-9.44039
▁저도	-9.44085
것을	-9.44089
▁장면은	-9.44093
찰	-9.4416
묘	-9.44191
▁사랑이	-9.442
가족	-9.44258
셔	-9.44274
든다	-9.44304
▁좋았습니다	-9.44306
것이다	-9.44368
▁좋았음	-9.4437
▁맞는	-9.44397
▁슬	-9.44398
▁받아	-9.44573
▁노출	-9.4462
주고	-9.44627
▁작품이	-9.4466
▁모르겠	-9.44662
▁비추	-9.44703
▁소재는	-9.44896
받	-9.44911
▁상상력	-9.44924
었습니다	-9.44944
▁명작이	-9.45
20	-9.45018
고싶다	-9.45067
있게	-9.45089
▁미치	-9.45104
했으면	-9.45129
▁잘봤습니다	-9.45133
했어	-9.45138
▁아오	-9.45143
겠네	-9.4516
지마	-9.45193
▁C	-9.45212
▁등장	-9.45483
좋았	-9.45593
가지	-9.45619
▁허접한	-9.45742
동안	-9.458
▁회	-9.45838
▁광	-9.45861
센	-9.45907
▁똑같	-9.45924
영환	-9.45925
▁먼저	-9.45951
▁어찌	-9.45961
▁아닐까	-9.45997
▁지금봐도	-9.46058
▁황당	-9.46063
나게	-9.46206
다운	-9.46303
눈물	-9.46312
▁클	-9.46356
으며	-9.46417
▁로맨틱	-9.46475
갔	-9.46567
아깝	-9.46602
하자	-9.46638
▁관계	-9.46659
최고의	-9.46924
▁영화중에	-9.46944
ᄆ	-9.47051
▁그렇고	-9.47051
▁매력적인	-9.47055
면서도	-9.47079
▁독	-9.47127
코미디	-9.4714
흔	-9.47164
쿠	-9.47184
한건	-9.47222
▁일상	-9.47223
모습	-9.47228
▁별루	-9.47324
▁알아	-9.47368
▁성인	-9.47373
▁충	-9.47373
▁한계	-9.47408
ᄒᄒᄒ	-9.47421
▁대충	-9.4749
닥	-9.47547
▁급	-9.47558
이렇게	-9.47565
▁좋았고	-9.47612
▁스토리에	-9.47676
▁어이없는	-9.4771
확	-9.47734
▁왜이렇게	-9.47799
▁200	-9.47825
▁복	-9.47945
~^^	-9.48003
ᄀ	-9.48067
스타	-9.48227
려는	-9.48256
르는	-9.48264
????	-9.48271
▁시청률	-9.4832
던지	-9.48336
풀	-9.48349
을텐데	-9.48375
▁실제	-9.48383
▁그녀	-9.48403
▁이쁘	-9.48415
▁잘만든	-9.48455
▁주인공들	-9.48468
▁그런데	-9.48498
▁자유	-9.48543
▁알려	-9.48579
들아	-9.48588
하지않	-9.48593
▁눈이	-9.48731
▁삶을	-9.48787
하는게	-9.48855
▁유쾌한	-9.48861
특히	-9.4889
▁같습니다	-9.48909
시간이	-9.48914
▁생각나	-9.49036
▁훨	-9.49122
▁이런게	-9.49132
▁마음을	-9.49141
▁어린이	-9.49146
▁얼	-9.49151
▁씨	-9.49168
보세요	-9.49177
▁너무나도	-9.49177
겹	-9.49264
활	-9.49269
▁미안	-9.49304
▁이어	-9.49345
떡	-9.49356
땅	-9.49356
좌	-9.49356
▁전체적으로	-9.49376
으면서	-9.49393
▁중에	-9.49507
▁심심	-9.4951
▁떠나	-9.4951
암	-9.4958
▁티	-9.4962
▁극장	-9.49621
ᄃ	-9.49649
떨	-9.49697
▁밑에	-9.49702
영상	-9.49739
▁유쾌	-9.49887
량	-9.49912
어진	-9.49924
팅	-9.49935
▁정치	-9.49966
▁보이는	-9.49974
▁확실히	-9.49975
▁표정	-9.4999
▁관심	-9.50014
▁감사합니다	-9.50079
▁ᄏᄏᄏᄏᄏ	-9.50156
▁몰	-9.50217
▁꺼	-9.50286
▁흐	-9.50337
▁알수	-9.50452
▁깊이	-9.50529
▁좋았는데	-9.50633
▁성공	-9.50648
▁탈	-9.50689
▁받	-9.50702
▁액션이	-9.50705
▁동화	-9.50721
▁해준	-9.50784
▁보여준	-9.50789
ᅲᅲᅲᅲ	-9.50868
끼리	-9.50878
▁범죄	-9.50893
순간	-9.50942
▁답	-9.50955
드리	-9.50964
▁밀	-9.50968
▁아들	-9.51
코드	-9.51083
▁스케일	-9.51121
▁무엇보다	-9.51191
▁남주	-9.51219
▁낚	-9.5124
분이	-9.51281
▁어색한	-9.5135
봤음	-9.51395
보이	-9.51418
▁ᄉᄇ	-9.51431
▁같네요	-9.51476
▁있었던	-9.51496
▁취향	-9.5151
였어요	-9.51589
▁싫	-9.51622
껄	-9.51716
버리고	-9.51721
▁cg	-9.5173
▁연애	-9.51826
▁제작비	-9.51849
만으로	-9.51861
▁한편	-9.51896
엄	-9.51922
▁전달	-9.5197
옥	-9.52023
거임	-9.52025
▁하면	-9.52195
▁누	-9.52231
▁느껴지는	-9.52249
일이	-9.52257
널	-9.5231
필	-9.52326
▁입니다	-9.52357
▁낭비	-9.52363
▁단순	-9.52416
▁답답	-9.52426
▁아놔	-9.52441
쁘	-9.5245
되지	-9.52454
▁처음이다	-9.52467
▁역대	-9.52506
스런	-9.52511
▁이젠	-9.52622
둘	-9.52623
▁근	-9.52681
거같다	-9.52705
▁사이	-9.52737
▁심리	-9.52827
▁미소	-9.52919
▁나에게	-9.52949
왔다	-9.53009
▁15	-9.53162
▁리얼	-9.53169
▁미래	-9.53226
이제	-9.53263
작가	-9.53266
깨	-9.5327
됬	-9.53284
강추	-9.53308
예요	-9.5334
▁이영화가	-9.53346
▁귀엽고	-9.53369
▁몰랐	-9.5337
▁이야기가	-9.53425
▁보여	-9.53521
ᄏᄏᄏᄏᄏ	-9.53522
▁접	-9.53546
▁봤었는데	-9.53597
돼	-9.53603
먹는	-9.53633
친구	-9.53651
영화중	-9.53741
▁-_-	-9.53745
▁캐릭터들	-9.53782
응	-9.53864
▁매력이	-9.53875
▁만드	-9.53898
다른	-9.53912
한듯	-9.54015
마음	-9.54076
▁싫어	-9.54154
나고	-9.54206
놀	-9.54257
▁그랬	-9.54293
때마다	-9.54362
람	-9.54407
▁독립영화	-9.54608
▁했지만	-9.54619
▁사건	-9.54647
▁해주는	-9.54705
▁세상에	-9.54706
잉	-9.54737
벨	-9.54746
▁깊은	-9.54747
▁여전히	-9.54779
재미없다	-9.55028
송	-9.55043
▁보이	-9.5513
▁순수한	-9.55144
줘야	-9.55154
▁얻	-9.55166
▁독특한	-9.55178
▁어쩌	-9.55236
▁신선한	-9.55248
▁전편	-9.55251
닝	-9.55364
▁경찰	-9.55365
▁행동	-9.55401
소재	-9.55429
▁평론가	-9.55553
▁군대	-9.55611
▁영웅	-9.55657
▁아름답다	-9.5569
욱	-9.55817
▁보지마세요	-9.55858
▁좋을	-9.55895
▁마치	-9.55911
▁프로그램	-9.5594
▁섹시	-9.55988
▁연기력이	-9.56049
에서는	-9.56055
일뿐	-9.56065
▁소름	-9.56071
▁싶어	-9.56099
나온	-9.56201
▁그런가	-9.5624
▁찍은	-9.56266
었으면	-9.5629
▁촬영	-9.56311
와서	-9.56401
령	-9.56418
▁죄	-9.56432
방송	-9.56485
▁민	-9.56582
롱	-9.5661
▁감탄	-9.56665
▁<	-9.56675
▁OST	-9.56683
▁저예산	-9.5676
▁언	-9.56766
▁A	-9.56791
▁재밌었는데	-9.56794
급영화	-9.568
▁예전	-9.56825
끝나	-9.56893
▁웃겨	-9.56925
것은	-9.56936
▁다소	-9.56988
▁마라	-9.56991
▁놓	-9.57094
▁진정	-9.57162
▁느껴	-9.57209
▁기분이	-9.57216
▁글쎄	-9.57243
▁빼	-9.57256
▁범인	-9.57278
▁평생	-9.57349
한다는	-9.57353
있어	-9.57385
에서도	-9.57421
▁병	-9.57434
▁그림	-9.57483
▁임	-9.57491
▁젤	-9.57542
▁그것	-9.57559
ᄍᄍ	-9.57565
짜리	-9.57629
▁볼때마다	-9.57644
▁권	-9.57706
어지는	-9.57788
▁스토리와	-9.5779
릭	-9.57841
▁놀라	-9.57854
렉	-9.57872
덤	-9.57872
▁화가	-9.57895
하라	-9.57963
▁액션은	-9.57999
▁애들이	-9.5801
▁청	-9.5806
▁각	-9.58069
▁눈을	-9.58146
지마라	-9.58232
▁떨어지는	-9.58237
▁보고싶다	-9.58242
▁돌려	-9.58313
▁특	-9.58391
쇼	-9.58445
▁중간중간	-9.58455
▁갑	-9.58482
▁드라마를	-9.58543
▁아저씨	-9.58576
▁용	-9.58578
▁표	-9.58679
▁중반	-9.58705
▁슬프다	-9.58712
▁용서	-9.58778
▁아름답고	-9.58803
▁역시나	-9.58932
▁하는데	-9.58961
▁멀	-9.5905
▁나를	-9.59056
찌	-9.59061
▁아니면	-9.59086
▁보기엔	-9.59095
▁현대	-9.59107
▁있나	-9.59117
클	-9.59135
▁카메라	-9.5933
▁괴물	-9.59383
▁딴	-9.59437
▁갖	-9.59457
걸로	-9.59469
킬	-9.59554
▁감동적이고	-9.59582
▁좋았	-9.59595
지않은	-9.59622
내요	-9.59716
득	-9.59748
▁잔	-9.5975
나올	-9.5975
총	-9.59761
새끼	-9.5979
만화	-9.59803
▁못하고	-9.59881
▁여자들	-9.59977
▁호러	-9.59979
▁음악이	-9.59997
▁여자가	-9.60057
▁부분이	-9.60099
버렸	-9.60292
▁끝나고	-9.60303
빵	-9.60354
무섭	-9.60397
유치	-9.60412
ᄂ	-9.60429
▁잼있게	-9.6048
▁조폭	-9.60489
▁어릴적	-9.60499
없네	-9.60511
▁몰입이	-9.60546
▁아깝	-9.60596
▁풀어	-9.60707
▁필요한	-9.60713
▁참신	-9.60814
▁받았	-9.60836
▁벗	-9.60841
▁또한	-9.60862
인것	-9.6088
▁알바들	-9.6088
▁죽는	-9.60886
▁어렸을	-9.60888
것들	-9.61051
▁맨	-9.61056
▁예쁜	-9.61108
▁잼없	-9.61115
▁팔	-9.61185
감독이	-9.61252
▁제작진	-9.61315
▁시선	-9.61424
져서	-9.6153
좋아요	-9.6158
▁평범한	-9.61621
인의	-9.61624
%	-9.61675
제목	-9.61677
되서	-9.61697
▁이연걸	-9.61758
▁표절	-9.61779
▁악역	-9.61813
드라	-9.61857
▁나왔으면	-9.61879
▁고민	-9.61885
▁모습을	-9.6198
킨	-9.61982
자들	-9.61998
재밌어요	-9.62058
▁재미있음	-9.62068
온다	-9.62138
▁틀	-9.62173
▁찍어	-9.62196
따위	-9.62223
그러	-9.62224
▁통해	-9.6224
흘	-9.62363
▁살짝	-9.62453
짜증	-9.62479
▁남는다	-9.6249
었지만	-9.62496
딸	-9.62517
▁홍콩	-9.62525
▁아닌듯	-9.62574
▁사극	-9.62629
▁긴	-9.62636
애들	-9.62649
▁있다면	-9.62658
시는	-9.62697
▁재밌습니다	-9.62697
▁드라마가	-9.62717
▁않아	-9.62758
▁고전	-9.62759
만들어	-9.62827
▁루	-9.6284
빙	-9.62865
▁기본	-9.62873
맞추	-9.62984
▁해야	-9.63006
▁어이가	-9.63041
▁싫다	-9.63067
V	-9.63071
▁압권	-9.63086
▁슬픔	-9.63088
충	-9.63143
▁외국	-9.63168
▁삶	-9.63206
▁나오고	-9.63221
▁보는게	-9.63256
▁자신의	-9.63307
▁말할	-9.63375
▁그럼	-9.63417
▁지루할	-9.63437
v	-9.63513
시킨	-9.63527
▁시원	-9.6354
▁내용을	-9.63567
▁끝난	-9.63671
정신	-9.63677
수도	-9.6368
▁봤다가	-9.63729
▁연기와	-9.63731
▁느낀	-9.63764
▁짜증나는	-9.63912
▁추천합니다	-9.63932
테러	-9.63964
생활	-9.63982
하다니	-9.6402
▁춤	-9.64062
▁역할	-9.64101
▁붙	-9.64126
탕	-9.6415
▁몰입감	-9.64201
▁기대를	-9.64302
할듯	-9.64325
하려는	-9.64374
▁현실성	-9.6443
스터	-9.64481
하면서도	-9.64519
//	-9.64536
▁무지	-9.64559
까진	-9.64587
더라구요	-9.64589
▁취	-9.6463
점주는	-9.64664
or	-9.64699
▁송	-9.64721
누나	-9.64784
▁영화관	-9.64931
▁가진	-9.65002
▁짠	-9.65026
▁흘러	-9.6505
ᄅ	-9.65111
낼	-9.65112
틈	-9.65112
▁드는	-9.65201
하는지	-9.65216
▁무섭	-9.65263
북	-9.65269
▁포장	-9.65286
진심	-9.65297
▁이정도면	-9.65324
많은	-9.6533
▁폭	-9.65349
▁홍	-9.65354
버려	-9.65446
,,,,	-9.65512
▁이하	-9.65603
더만	-9.65618
세계	-9.65628
▁꼴	-9.65682
내는	-9.65706
▁생각한다	-9.65721
율	-9.65731
▁긴장	-9.65758
▁캐	-9.65783
▁연기에	-9.65786
▁저렇게	-9.65797
▁리뷰	-9.65801
니깐	-9.65828
▁볼거리	-9.65887
▁달리	-9.65895
잼있	-9.65901
▁영화이다	-9.6593
▁생각나는	-9.6601
▁설레	-9.66017
▁티비에서	-9.6606
▁아닌데	-9.66061
쓴	-9.66079
스가	-9.66125
▁+	-9.6615
an	-9.66172
▁안되고	-9.66192
하지도	-9.66277
오빠	-9.6634
▁나중에	-9.66366
▁허술	-9.66399
▁후반	-9.66415
▁보시길	-9.66447
▁사람을	-9.66452
말고	-9.66469
▁몸매	-9.66535
아님	-9.66598
▁먼	-9.66637
▁함	-9.66683
▁만들어진	-9.66685
죄	-9.66714
줌	-9.66795
▁뒷	-9.66811
머리	-9.66832
▁안하고	-9.66865
줬	-9.66871
▁전에	-9.66887
▁결	-9.66922
▁재미없네	-9.66965
▁그들의	-9.66999
▁뮤지컬	-9.67008
▁열심히	-9.67008
▁초반에	-9.67013
▁자신	-9.67015
알바	-9.67054
▁사랑하는	-9.67145
▁안됨	-9.67175
갓	-9.67181
▁이유가	-9.67218
▁같음	-9.67349
프로	-9.67351
첨	-9.67415
는건지	-9.67525
▁추억의	-9.67595
▁재밌었	-9.67643
▁국	-9.67687
▁풍	-9.67761
▁나가	-9.67794
▁올라	-9.67843
▁그럭저럭	-9.67881
(?)	-9.67882
▁소재를	-9.67908
▁불쾌	-9.67922
▁I	-9.67933
▁희망	-9.67936
타임	-9.67937
▁다르	-9.67997
인생	-9.68008
▁든다	-9.68077
▁의심	-9.68122
▁재미를	-9.68205
▁재미있네요	-9.68236
받고	-9.68276
▁스토리를	-9.6832
▁스타	-9.68333
er	-9.68397
랜	-9.684
▁지루해서	-9.68413
▁같아	-9.6847
▁우정	-9.6853
▁몇번을	-9.68538
즐	-9.68549
먹고	-9.68562
P	-9.68572
항	-9.68581
쯧	-9.68585
▁이건뭐	-9.68628
▁분노	-9.68684
▁진심으로	-9.68697
▁봐야할	-9.68833
▁능력	-9.68851
폭	-9.68851
▁그의	-9.6889
골	-9.68897
취	-9.68904
봤던	-9.68948
년전에	-9.68952
쳤	-9.68956
있음	-9.69005
것만	-9.69015
잃	-9.69016
▁사랑과	-9.69066
▁포기	-9.69199
▁아깝지	-9.69253
굴	-9.69276
생겼	-9.69282
ᅡ	-9.69294
스러움	-9.69294
하려고	-9.69349
▁과연	-9.69366
▁메시지	-9.69407
▁볼수록	-9.69409
안에	-9.69448
▁영화에서	-9.69459
▁되게	-9.69501
케이	-9.6956
▁좋았던	-9.69575
갑니다	-9.69594
▁몇번	-9.6964
뜻	-9.69674
M	-9.69707
▁굳이	-9.69808
씨가	-9.69849
!!!!!	-9.69892
벽	-9.69983
▁난다	-9.69999
▁봤으면	-9.70008
▁비주얼	-9.70008
▁페	-9.70028
기엔	-9.70051
▁그렇다	-9.70115
▁제목이	-9.7012
▁아는	-9.7015
아주	-9.70185
▁빈	-9.70353
평점이	-9.70364
번째	-9.7051
▁별로다	-9.70531
▁개판	-9.70599
▁무섭다	-9.70643
협	-9.70668
▁가볍게	-9.70728
▁엉성한	-9.70728
▁디즈니	-9.70728
▁낫	-9.70732
▁나서	-9.70766
▁종교	-9.70772
자체	-9.70853
▁필요없다	-9.70854
▁덜	-9.70861
▁자막	-9.70866
▁재밋게	-9.70875
▁다행	-9.71057
▁되었	-9.71182
▁동물	-9.71238
▁폭력	-9.71248
웅	-9.71373
▁12	-9.71392
쏘	-9.71449
폰	-9.71452
j	-9.71452
★	-9.71453
▁언제나	-9.71488
▁해주	-9.71531
re	-9.71591
하구	-9.71595
▁하게	-9.7161
▁주인공의	-9.71622
▁돋	-9.71679
▁영화보고	-9.7169
▁가능	-9.7171
▁다큐멘터리	-9.71793
▁아련	-9.71814
▁생각합니다	-9.71844
하하하	-9.71848
▁헛	-9.71852
▁킬링타임	-9.71855
ᄃᄃ	-9.71884
▁빛	-9.71903
▁오버	-9.72077
▁공감이	-9.72208
되네요	-9.72417
봤어요	-9.72437
▁결과	-9.7248
▁감동과	-9.72568
식으로	-9.72663
A	-9.72705
▁합	-9.72718
었고	-9.72727
했네	-9.72783
▁보고싶은	-9.72885
▁필	-9.72954
▁그다지	-9.73009
▁라는	-9.73114
▁올해	-9.73126
▁처음엔	-9.73189
in	-9.73222
▁다만	-9.73228
시키는	-9.73252
▁사랑에	-9.73255
혼	-9.7327
▁사는	-9.73346
▁인기	-9.73517
몽	-9.73548
표현	-9.73562
▁말로	-9.73603
▁어쩔	-9.73609
▁ᅮ	-9.73657
▁힐링	-9.73659
▁쓰래기	-9.73659
▁쉽게	-9.73668
보게	-9.73697
▁S	-9.73733
▁퀄리티	-9.73745
영화의	-9.73759
▁배우의	-9.73765
▁소재가	-9.73766
▁사랑스러운	-9.73769
▁느끼는	-9.73785
내용이	-9.738
▁없지만	-9.73808
▁고생	-9.73824
▁있지	-9.73879
사가	-9.73888
줄이야	-9.73947
▁믿을	-9.73953
▁유치함	-9.73962
▁70	-9.73965
▁반성	-9.73973
▁필요없는	-9.73984
▁썩	-9.74005
재밌다	-9.74047
용으로	-9.74068
감을	-9.74109
시간에	-9.74193
▁가지	-9.74229
괜찮	-9.7424
엘	-9.7425
▁밥	-9.74279
하는것	-9.74308
▁넣	-9.74342
자는	-9.74429
째	-9.74511
▁영화지만	-9.74511
관계	-9.74519
느라	-9.74558
▁만큼	-9.74669
▁m	-9.74713
봣는데	-9.74787
▁그려	-9.74805
한게	-9.74817
였지만	-9.74873
▁더이상	-9.74905
▁올리	-9.74918
▁과정	-9.74977
▁ᄃᄃ	-9.74993
▁남아	-9.75039
▁열정	-9.75086
▁여러	-9.75104
▁울었	-9.75135
힐	-9.75156
▁눈빛	-9.75177
▁최근	-9.75182
▁희생	-9.75195
함과	-9.75241
기분	-9.75295
▁남기	-9.75326
▁슬프고	-9.75338
▁남을	-9.75426
▁팬이	-9.75563
▁하루	-9.75584
▁아쉬움	-9.75665
짧	-9.7567
▁이제야	-9.7578
폐	-9.75802
이며	-9.75811
▁짓	-9.7583
▁젊은	-9.75851
탁	-9.75875
웃기	-9.75876
▁40	-9.75897
좋고	-9.75916
▁되었다	-9.7592
▁통쾌	-9.75931
속에서	-9.75937
스럽고	-9.75943
인들	-9.76041
........	-9.76059
▁빠지	-9.76182
▁삶의	-9.76203
▁소녀	-9.76349
▁많다	-9.76359
▁만든다	-9.76412
▁멋	-9.76427
▁짱짱	-9.76441
▁없나	-9.7645
웨	-9.76489
on	-9.76575
캐릭터	-9.76638
콩	-9.76662
R	-9.76677
연기가	-9.76719
▁다시한번	-9.76807
나와	-9.7683
▁정서	-9.76914
♥♥	-9.76925
▁죽어	-9.76966
볼만	-9.77026
막장	-9.77029
스의	-9.77046
▁재밌네	-9.77084
스럽	-9.77085
프리	-9.77094
▁빨	-9.7731
▁게이	-9.77365
끈	-9.77386
콜	-9.77432
농	-9.77446
스릴러	-9.77446
숭	-9.77447
▁흐름	-9.7747
▁상처	-9.77492
점준	-9.77516
▁돌아가	-9.77518
▁생애	-9.77527
▁환	-9.77557
거라	-9.77597
워서	-9.77598
▁달라	-9.77675
찾	-9.77695
▁동생	-9.77723
▁북한	-9.77724
▁뜨	-9.77786
▁딱히	-9.77819
▁웃기고	-9.77824
▁드라마는	-9.77922
▁어제	-9.77932
▁빠	-9.77947
▁끄	-9.78158
▁해피엔딩	-9.78222
▁싸구려	-9.78222
▁뛰어난	-9.78254
▁좋아서	-9.78263
아까움	-9.78273
▁펑펑	-9.78281
으론	-9.78335
▁마세요	-9.78342
▁음악도	-9.78359
O	-9.78391
▁느와르	-9.78408
▁재밌었음	-9.78446
▁식	-9.78456
▁높다	-9.78525
▁광고	-9.78545
."	-9.78574
젠	-9.786
전쟁	-9.78633
▁유치하다	-9.7866
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.78705
시길	-9.78761
▁출	-9.78832
▁빌	-9.78882
▁중요한	-9.78938
접	-9.78942
▁크게	-9.78965
▁봣	-9.78973
균	-9.78984
끄	-9.79
탐	-9.79003
컷	-9.79003
▁형편없	-9.79009
▁늘어	-9.79039
▁가끔	-9.79051
엄마	-9.79103
▁홍보	-9.79155
▁이쁜	-9.79178
지않고	-9.79238
▁봣는데	-9.79252
공포	-9.79266
나옴	-9.7928
명이	-9.79346
▁이기	-9.79448
▁몰라도	-9.79493
▁보았	-9.79508
웠다	-9.7951
▁멋지다	-9.79567
고싶은	-9.79598
놔	-9.79625
▁느낄수	-9.79719
았음	-9.79747
▁했던	-9.7977
▁헐리우드	-9.7979
▁찡	-9.79841
▁에로	-9.79856
집니다	-9.79909
한것	-9.79971
▁굳	-9.79983
▁전투	-9.80027
▁쫌	-9.80108
▁킬링타임용으로	-9.80121
오브	-9.80156
▁끝나는	-9.80196
▁잔인한	-9.80231
겼	-9.80366
상을	-9.80373
▁옛날에	-9.80402
끌	-9.80517
룡	-9.80527
▁맘	-9.80541
▁드럽게	-9.80584
▁로그인	-9.80585
▁나머지	-9.80592
영화로	-9.80609
신이	-9.80621
▁시사회	-9.80623
있는데	-9.8064
▁베스트	-9.80648
구성	-9.80706
▁전설	-9.80732
▁낮아서	-9.80734
▁볼만함	-9.8086
▁죽여	-9.80895
▁볼만하	-9.80896
나와서	-9.80914
빼고	-9.80977
▁시걸	-9.80984
▁잊혀지지	-9.80998
▁산으로	-9.81021
▁푹	-9.8112
............	-9.8117
▁반전도	-9.81175
▁헤	-9.8124
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.81263
왔는데	-9.8128
▁뒤로	-9.81307
숨	-9.81316
이해	-9.8132
솔	-9.81382
▁밋밋	-9.81384
▁어려운	-9.81384
▁묘사	-9.81397
▁방금	-9.81432
겟다	-9.81502
▁좋습니다	-9.81556
▁c	-9.81568
▁아직까지	-9.81583
인가요	-9.81633
▁식상	-9.81644
..........	-9.81668
편보다	-9.81688
▁뻔하	-9.81696
개봉	-9.81734
▁찍었	-9.81753
▁맡	-9.81871
지가	-9.81931
▁봤었	-9.82093
택	-9.82113
▁재미있었다	-9.82137
▁질리지	-9.82137
X	-9.8218
]	-9.82191
▁견자단	-9.82191
▁섹스	-9.82195
무비	-9.82201
▁매력있	-9.82248
중의	-9.8226
▁아픔	-9.82265
▁굿굿	-9.8228
지않는	-9.82331
▁단연	-9.82338
캐	-9.82349
▁둘다	-9.82361
▁우리가	-9.82397
▁가득	-9.82439
▁연출도	-9.82444
가지고	-9.82507
▁꾸	-9.82529
필요	-9.82531
형제	-9.8256
얘기	-9.82632
▁잔잔하고	-9.82679
딩	-9.82724
▁탄탄한	-9.82839
▁칼	-9.82846
▁이유는	-9.82873
▁미드	-9.82883
▁이거보고	-9.8289
할까	-9.82894
▁연속	-9.82913
력이	-9.82926
▁끊	-9.8293
▁죄다	-9.82939
즘	-9.82947
하신	-9.82949
꿀	-9.82982
▁아름다움	-9.83004
놨	-9.83015
헤	-9.83027
▁느꼈	-9.83071
영화라고	-9.83126
가슴	-9.83131
▁악당	-9.83144
.......	-9.83181
같음	-9.83202
▁점수를	-9.83209
했나	-9.8325
▁많아	-9.833
▁못했다	-9.83339
▁힘들다	-9.83795
@	-9.83812
높	-9.83818
▁발전	-9.83819
N	-9.83822
몬	-9.83823
▁연예인	-9.83824
▁빌려	-9.83843
했다는	-9.83909
리아	-9.83946
중에서	-9.83959
▁그걸	-9.84008
빡	-9.84046
답답	-9.84062
▁이루	-9.84157
▁그린	-9.843
▁소재로	-9.84324
스타일	-9.8434
▁나왔다	-9.84361
▁귀엽	-9.84515
▁실패	-9.84636
▁엉망	-9.84637
▁정말로	-9.84714
▁생생	-9.84761
▁결말은	-9.84772
내용도	-9.84776
▁시시	-9.84812
▁잭	-9.84848
▁평범	-9.84876
해주세요	-9.84918
▁출연진	-9.84974
▁만들고	-9.84982
있네	-9.85002
대사	-9.85012
▁생각없이	-9.85028
▁심장	-9.85083
▁인생을	-9.851
▁재밋다	-9.85139
하셨	-9.85144
정이	-9.85154
▁어른	-9.85159
▁무서워	-9.8517
티비	-9.85266
.........	-9.85356
컨	-9.85483
▁발로	-9.85502
▁평이	-9.85511
었어	-9.85522
▁많았	-9.85522
▁자극	-9.85527
▁연결	-9.85569
▁의문	-9.85655
▁지나치	-9.8566
▁즐겁게	-9.85707
▁끌어	-9.85769
떠	-9.85787
▁유쾌하고	-9.8579
낫	-9.85876
▁할말이	-9.8588
사람은	-9.85913
▁볼만하다	-9.8592
▁여기서	-9.85956
▁가서	-9.8597
한다면	-9.85998
버림	-9.86048
▁안돼	-9.86064
엔딩	-9.86087
님의	-9.86094
▁우주	-9.86098
줄알았	-9.86191
▁채널	-9.86272
▁이런영화가	-9.8632
멘	-9.86323
뚝	-9.86323
톱	-9.86323
▁헐리웃	-9.86323
▁청소년	-9.86324
▁기대안하고	-9.86325
스러워	-9.86341
▁슬퍼	-9.86348
▁야한	-9.8635
▁사람의	-9.86351
▁나옴	-9.86356
▁발견	-9.86366
려면	-9.86366
▁앤	-9.86389
현실	-9.86493
▁예쁘	-9.86531
▁차이	-9.86565
▁무엇	-9.86598
친다	-9.86608
▁꽃	-9.86609
세기	-9.86629
착	-9.86647
편의	-9.86669
▁ᅲᅲᅲ	-9.86785
▁이따위	-9.86829
▁커	-9.86879
▁놈	-9.86895
ᅲᅮ	-9.87011
▁결말도	-9.87037
▁알겠	-9.87056
로써	-9.87069
▁살아있	-9.87136
값	-9.87158
떄	-9.87171
`	-9.87171
▁즐거운	-9.87171
칸	-9.87171
털	-9.87171
▁위대한	-9.87173
▁벌써	-9.8719
▁괜찮았	-9.87197
보시	-9.87202
▁죽이	-9.87207
학교	-9.87243
▁현실적이	-9.87285
▁시대를	-9.87304
▁눈물을	-9.87307
▁핵	-9.87343
▁꼽	-9.8735
▁불쌍	-9.87443
잠	-9.87506
았던	-9.87536
▁매력적이	-9.8756
▁d	-9.87633
▁않게	-9.87671
▁있게	-9.87675
부족	-9.87682
▁높아	-9.87689
님이	-9.87704
▁이후로	-9.87727
럼	-9.87736
되면	-9.87822
▁단순한	-9.87842
▁들었	-9.87852
시다	-9.87873
했네요	-9.87915
긴한데	-9.87929
▁멍청한	-9.87937
있었	-9.87963
▁사기	-9.87983
압	-9.8799
안타깝	-9.87997
틱	-9.8802
▁문화	-9.88022
렁	-9.88025
씹	-9.88025
▁쵝오	-9.88026
!!!!!!!!!	-9.88039
▁안타깝다	-9.88049
▁명품	-9.88065
▁어머니	-9.88069
11	-9.8808
▁영국	-9.8818
▁독특	-9.88212
▁당시에	-9.88273
대는	-9.88309
OOO	-9.8831
▁영화에요	-9.88336
장면이	-9.88377
▁뜻	-9.88415
남는	-9.88418
넣	-9.88428
▁있어요	-9.88448
▁풀	-9.88454
▁시간을	-9.88468
형님	-9.88487
▁"""	-9.88523
▁친	-9.88558
하더라	-9.88566
자의	-9.88593
사이	-9.88613
▁투자	-9.88659
연기도	-9.88709
학생	-9.88795
잤	-9.88863
땡	-9.88888
팀	-9.88888
혈	-9.88888
략	-9.88888
므	-9.88888
▁무언가	-9.88889
만드는	-9.88895
▁특이	-9.88912
들만	-9.88972
▁되지	-9.88982
했으나	-9.88985
▁보길	-9.88994
▁오글거리	-9.89039
▁개인	-9.89054
사회	-9.89094
▁몰입해서	-9.89122
▁떠나서	-9.892
▁한국인	-9.89216
▁남자가	-9.89238
▁전문가	-9.89302
듣	-9.89333
나가는	-9.89337
젤	-9.89339
흥	-9.89386
닌	-9.89391
▁순수	-9.89456
▁배우들도	-9.89483
극장	-9.8963
수있는	-9.89652
▁표현한	-9.89665
▁보아	-9.89741
▁내려	-9.89746
▁레전드	-9.89758
▁불구하고	-9.89758
기억	-9.89759
만의	-9.89788
▁모든게	-9.89819
점수	-9.89861
보자	-9.89897
▁울었다	-9.89979
▁할말	-9.90019
▁판	-9.90048
계의	-9.90049
▁재밌을	-9.9005
▁월	-9.90056
▁느낌을	-9.90088
▁지구	-9.90118
르고	-9.90119
나온다	-9.90121
▁말을	-9.90129
▁니들	-9.90234
▁집에서	-9.90318
영화임	-9.9032
대가	-9.90333
▁T	-9.90337
"""	-9.90355
▁않지만	-9.90362
그리	-9.9048
▁보니까	-9.90504
더라면	-9.90542
▁시트콤	-9.90634
언니	-9.90658
▁흔한	-9.90672
▁재미있었어요	-9.90721
▁상업	-9.90722
▁갔	-9.90735
▁영화냐	-9.90758
같고	-9.9076
▁이해할	-9.90794
늘	-9.90889
원작	-9.90942
사는	-9.90964
▁좀더	-9.90966
▁재미없어요	-9.91133
▁쓸	-9.91191
▁지금은	-9.91203
보는내내	-9.91259
지를	-9.91271
▁국민	-9.91282
▁왠	-9.91294
▁무엇을	-9.91336
씬은	-9.91358
험	-9.91383
안되는	-9.91396
▁웬	-9.91418
▁왜케	-9.91459
▁끝이	-9.91472
▁아마	-9.91505
▁러닝타임	-9.91519
▁의외로	-9.9152
노래	-9.91522
▁지켜	-9.916
▁나오면	-9.91611
▁고통	-9.91619
꾸	-9.91694
▁뻔하고	-9.91787
▁현실적인	-9.91834
일본	-9.91937
았는데	-9.91955
▁행	-9.92065
▁진지	-9.92085
축	-9.92086
▁영화였어요	-9.92251
▁유명	-9.92277
▁보지마	-9.92331
▁나은	-9.92348
혁	-9.92367
▁철	-9.9239
뛰	-9.92394
▁김기덕	-9.92412
▁보았다	-9.92479
▁촌	-9.92526
▁완	-9.92526
▁비슷	-9.92536
리를	-9.92562
그래	-9.92574
▁남녀	-9.926
▁채	-9.92632
▁같아서	-9.92642
▁남겨	-9.92645
▁긴장감도	-9.92694
틴	-9.9273
▁싶었	-9.92767
▁줌	-9.92962
▁50	-9.92997
▁있으면	-9.93046
있나	-9.9306
하는건	-9.93081
갈수록	-9.93145
▁신선하고	-9.93158
자체가	-9.93201
▁;;	-9.93217
▁기독교	-9.93313
ᅵ	-9.93313
▁짝퉁	-9.93313
▁007	-9.93315
▁마이클	-9.93319
▁혼	-9.93326
▁있네요	-9.93329
▁끼	-9.93345
▁뽑	-9.93346
▁민망	-9.93363
▁와닿	-9.93381
▁good	-9.93383
▁코난	-9.9345
계속	-9.93477
▁학교에서	-9.93486
▁안보고	-9.93526
내고	-9.93606
▁환상	-9.93618
셔서	-9.93631
에대한	-9.9365
하겠	-9.93701
메이	-9.93719
따라	-9.93728
▁있습니다	-9.93785
▁싶네요	-9.93814
지말고	-9.93816
▁건지	-9.93846
▁좋지만	-9.93927
감동적	-9.9393
엇다	-9.93941
▁보인다	-9.9395
▁유명한	-9.93956
▁나오지	-9.93981
▁인간이	-9.94005
▁한참	-9.94012
▁잊지	-9.94116
하시는	-9.94124
▁빼고	-9.9414
버리는	-9.94188
릿	-9.94207
엠	-9.94219
▁봤더니	-9.94222
▁좋았을	-9.94225
▁보고나면	-9.94233
▁새롭	-9.94241
▁영화인	-9.94252
을수	-9.94293
세상	-9.94344
있어서	-9.94387
빼곤	-9.94403
▁이쁘고	-9.94451
적은	-9.94474
▁지루했다	-9.94484
is	-9.94498
▁작가가	-9.94502
▁신파	-9.94513
으려	-9.94539
▁시청	-9.94557
▁국내	-9.94597
▁이쁘다	-9.9469
▁친구들	-9.94794
뭔	-9.94819
▁냉	-9.94849
▁인도	-9.94877
▁망한	-9.9488
▁무비	-9.94892
나오네	-9.94903
▁어렵	-9.94962
▁대화	-9.94979
▁손발이	-9.95009
▁떨어지	-9.9512
▁찌	-9.95127
뮤	-9.9514
▁따뜻해지는	-9.9517
▁맨날	-9.95195
▁최강	-9.95228
▁시도	-9.9536
▁속에	-9.95396
▁웃음이	-9.95413
▁극치	-9.95413
▁영어	-9.95423
▁전체	-9.9545
▁아쉽네요	-9.95471
▁멋있다	-9.9554
▁인생의	-9.9556
▁못해	-9.95599
까지는	-9.95606
▁미모	-9.95658
마리	-9.95664
▁음악과	-9.95745
뻔한	-9.95775
▁가져	-9.95854
몰입	-9.95872
푸	-9.95877
▁샤	-9.95912
맹	-9.95922
해야지	-9.95926
▁솔직	-9.96
잇는	-9.96018
장난	-9.96046
아쉽	-9.96049
쥬	-9.96065
▁마이너스	-9.96066
▁the	-9.96067
▁주성치	-9.96068
다는게	-9.96072
▁와우	-9.96088
▁달달	-9.96141
▁멍청	-9.96173
▁장면에서	-9.96173
▁무서웠	-9.96216
▁조연	-9.96219
▁재미있었	-9.96222
▁엘	-9.96256
▁무시	-9.9631
겨울	-9.96343
▁옛	-9.96352
▁부족하다	-9.96356
시작	-9.96362
재밌음	-9.96392
해진	-9.96405
는것도	-9.9644
▁우와	-9.96441
▁거지	-9.96486
냈	-9.9655
쉽	-9.96867
st	-9.96938
▁빼고는	-9.9694
▁슈퍼	-9.96985
롤	-9.97
탓	-9.97
▁뭉클	-9.97
▁검색	-9.97014
짜증나	-9.9703
▁에휴	-9.97049
▁찌질	-9.97071
▁한번쯤	-9.97083
▁못한다	-9.97105
▁되고	-9.97131
▁시각	-9.97137
▁무척	-9.97173
▁볼수있	-9.97191
모르겟	-9.9723
▁인상적이	-9.97244
▁눈에	-9.97257
만들었	-9.97281
들고	-9.97315
것같	-9.97363
▁아나	-9.97375
와는	-9.97399
▁인간들	-9.97404
▁공부	-9.97481
이런영화	-9.97539
▁없는데	-9.97679
▁그렇다고	-9.97796
봅니다	-9.97829
ar	-9.97929
낀	-9.97932
뽕	-9.97943
받는	-9.97944
▁더불어	-9.97947
▁로봇	-9.97949
▁여행	-9.97949
▁하는지	-9.97997
개도	-9.98024
연기력	-9.98026
▁받을	-9.98032
▁13	-9.9804
끝까지	-9.98041
▁양심	-9.98056
▁운	-9.98067
▁조합	-9.98093
▁중요	-9.98154
▁무협	-9.98203
▁삶에	-9.98232
동생	-9.98241
▁철학	-9.98306
▁제로	-9.98325
▁누구나	-9.98331
매력	-9.98342
▁한데	-9.98362
▁아이돌	-9.98367
▁대사가	-9.98389
▁노답	-9.98397
▁ᄋᄋ	-9.98411
ᅮᅮᅮ	-9.98454
▁쩐다	-9.98457
ᄋᄋ	-9.98474
으로써	-9.98476
씨의	-9.98508
▁싶지	-9.98511
▁진부	-9.98532
줘서	-9.98573
평가	-9.9858
▁못할	-9.98656
거면	-9.98666
ᄌ	-9.98817
I	-9.98824
▁웃김	-9.98839
슬프	-9.9884
맥	-9.98843
례	-9.98896
▁생각하고	-9.98913
▁반개도	-9.98935
▁착	-9.98983
년만에	-9.98989
▁일품	-9.99006
기위해	-9.99044
▁최고입니다	-9.99056
하기엔	-9.99063
it	-9.99086
오르	-9.99111
▁힘이	-9.99127
▁하네요	-9.99131
▁진리	-9.99161
제작	-9.9948
▁오바	-9.99548
버릴	-9.99667
했을까	-9.99701
▁아역	-9.99737
이라서	-9.99738
▁[	-9.99775
컬	-9.99854
▁초등학생	-9.99857
▁바뀌	-9.99866
▁흥미로운	-9.99874
ing	-9.99879
해진다	-9.99885
아쉬웠	-9.99885
▁웃기지도	-9.99927
▁가면	-9.99943
▁울고	-9.99946
▁쇼	-9.99953
보지	-9.99983
▁주변	-9.99997
식이	-10.0008
하지마라	-10.0016
님들	-10.0032
▁착한	-10.0034
▁좋아할	-10.004
▁잼나	-10.0045
지도않고	-10.0046
▁한심	-10.005
▁생각하는	-10.0055
▁쓰레기같은	-10.0057
▁의리	-10.0059
로우	-10.0065
설정	-10.0066
만큼은	-10.0068
물이	-10.0076
편을	-10.0076
▁지루하게	-10.008
액	-10.0081
ᄇ	-10.0081
깔	-10.0082
▁전기세	-10.0083
▁스스로	-10.0083
우리	-10.0084
▁적당	-10.0086
한다고	-10.0086
▁좋겠어요	-10.0088
▁기다리	-10.0092
▁하면서	-10.0092
간의	-10.0096
▁좋았지만	-10.0105
▁모르겠지만	-10.0106
▁하나하나	-10.0107
▁의미를	-10.0122
점정도	-10.0127
▁때문	-10.0133
▁인물들	-10.015
▁없지	-10.0151
▁장면들	-10.0153
▁작품이다	-10.0156
?!	-10.0161
▁케이블	-10.0161
았습니다	-10.0172
▁아름다웠	-10.0181
▁카리스마	-10.0181
▁더러운	-10.0181
겁니다	-10.0185
쥐	-10.0185
▁낳	-10.0188
▁모르겠고	-10.019
▁역대급	-10.019
▁어휴	-10.0191
▁흥	-10.0193
▁기술	-10.0196
▁부모	-10.0196
▁외모	-10.0199
가요	-10.0208
▁개연성이	-10.0209
▁허세	-10.0214
아니다	-10.0219
하려	-10.0221
해준	-10.0222
▁한명	-10.0222
▁영화인듯	-10.0226
냈다	-10.0228
머니	-10.0233
억지	-10.0242
▁이래	-10.0243
이었음	-10.0246
▁잊을	-10.0252
점주	-10.0269
▁안나	-10.0271
하던데	-10.0271
▁중에서	-10.0271
▁에피소드	-10.028
칙	-10.028
퀴	-10.028
▁포르노	-10.028
▁아까울	-10.028
▁작품을	-10.0281
▁기다려	-10.0282
▁좋았으나	-10.0282
▁복잡	-10.0283
▁나쁘지	-10.0283
▁좋게	-10.0285
더라도	-10.0287
▁세월	-10.0287
차라리	-10.0289
▁반복	-10.029
한국	-10.0293
▁볼만했	-10.0294
▁설마	-10.03
▁관객들	-10.0302
▁박수를	-10.0304
▁아줌마	-10.0304
▁무리	-10.0306
없어서	-10.0307
▁없었던	-10.031
▁올려	-10.0313
치곤	-10.0317
▁동안	-10.0323
▁아이가	-10.0324
▁논	-10.0325
▁오글	-10.0329
▁잔잔하	-10.0336
힘	-10.0337
▁비극	-10.0341
제발	-10.0342
▁안맞	-10.0347
▁암튼	-10.0347
했었는데	-10.0347
▁원작의	-10.0351
▁주기	-10.0359
아가	-10.0369
셈	-10.0369
▁대부분	-10.037
텐	-10.037
▁a	-10.0377
춰	-10.0378
이였다	-10.0379
뉴	-10.0379
▁헤어	-10.038
멸	-10.038
랫	-10.038
쳤다	-10.0381
▁즐기	-10.0384
▁무섭지도	-10.0385
▁레알	-10.0386
▁방법	-10.0386
▁한국영화는	-10.0387
▁갈등	-10.0388
▁크리스	-10.0391
▁전설의	-10.0393
내내	-10.0394
아요	-10.0395
요즘	-10.0398
▁말하는	-10.0401
할수있	-10.0404
▁있어야	-10.0405
▁해석	-10.041
▁남편	-10.0412
봐요	-10.0412
럴	-10.0422
▁f	-10.0432
▁주말	-10.0433
▁죽을	-10.0437
▁작은	-10.0445
감독님	-10.0447
까요	-10.0447
▁훈훈한	-10.0449
앞	-10.0455
▁견	-10.046
했었	-10.0463
..;;	-10.0465
씁쓸	-10.0465
▁좋아해서	-10.0472
▁보려고	-10.0479
넹	-10.0481
▁감흥	-10.0483
▁경험	-10.0483
▁보러	-10.0494
쟁이	-10.0494
빌	-10.0494
돋	-10.0497
샤	-10.0498
밥	-10.0498
꼴	-10.0498
G	-10.0499
▁부르	-10.05
부작	-10.0502
▁단지	-10.0503
기에는	-10.0511
▁듣	-10.0512
▁보자	-10.0512
하기도	-10.0514
새끼들	-10.0516
뭔가	-10.0518
▁연기력도	-10.0529
문화	-10.0538
켜	-10.0543
▁이해하기	-10.0546
▁진부하고	-10.0554
▁덕분에	-10.0563
▁끝났	-10.0566
▁홍콩영화	-10.0567
▁퇴	-10.0568
▁이유를	-10.0572
▁크리스마스	-10.0583
▁패러디	-10.0583
▁몇몇	-10.0585
▁느껴진다	-10.0585
특	-10.0588
▁틀어	-10.0588
▁평점보고	-10.0589
보게되	-10.0589
▁사랑이야기	-10.0598
▁꽝	-10.0599
였고	-10.0599
▁용기	-10.0614
▁자식	-10.0616
▁깔끔	-10.0618
▁행복한	-10.062
▁말하고	-10.0621
▁기대했는데	-10.0623
▁관한	-10.0631
▁간다	-10.0635
▁가슴에	-10.0638
좋아하는	-10.0644
▁실제로	-10.0646
▁싶은데	-10.0651
재밋음	-10.0656
▁사랑은	-10.0662
야한다	-10.0663
▁뭐라	-10.0668
▁:	-10.0672
하고싶은	-10.0682
헌	-10.0683
▁원작이	-10.0685
▁외계인	-10.0686
▁싸이코	-10.0686
▁직접	-10.0686
냄새	-10.0687
▁콩	-10.0687
▁지루하기	-10.0691
할만한	-10.0691
▁힘들었	-10.0698
▁존경	-10.0699
▁이미지	-10.0701
▁추억이	-10.0703
▁18	-10.0707
▁살려	-10.071
멍	-10.0711
얼굴	-10.0714
~!!!	-10.0718
▁뛰어	-10.0721
시대에	-10.0722
▁씬	-10.0722
▁선생님	-10.0728
▁왜이래	-10.073
▁괜찮은데	-10.0733
▁십	-10.0734
en	-10.074
▁감동적이다	-10.0742
▁오랜만	-10.0744
▁애기	-10.0757
▁아프	-10.076
▁누군가	-10.0773
▁뇌	-10.0782
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-10.0786
껴	-10.0788
K	-10.079
▁스트레스	-10.079
▁고양이	-10.0791
▁젠장	-10.0791
▁교육	-10.0792
▁응원	-10.0796
▁감동적	-10.08
볼수	-10.0803
▁평론가들	-10.0804
배우들의	-10.0807
인건	-10.0808
스크	-10.0814
꿀잼	-10.0814
